[
    {
        "title": "86 (Eighty-Six)",
        "description": "86 (Eighty-Six) to anime studia A-1 Pictures (m.in. Sword Art Online), zawierające elementy takich gatunków jak science-fiction, militaria, akcja, oparte na powieści light novel japońskiej pisarki, Asato Asato, zilustrowanej przez Shirabiego. Republika San Magnolii od dawna znajduje się pod ostrzałem Legionu, armii bezzałogowych dronów sąsiedniego Imperium Giadian. Po latach żmudnych badań w końcu udaje im się opracować własne autonomiczne roboty, przemieniając jednostronną rzeź w pozbawioną ofiar walkę. A przynajmniej takie jest oficjalne stanowisko rządu, gdyż tak naprawdę nie istnieje coś takiego jak bezkrwawa wojna. Za murami ochraniającymi osiemdziesiąt pięć regionów Republiki, jest jeszcze jedno terytorium, które oficjalnie nie istnieje, Sektor 86. Młodzi mężczyźni i kobiety z tej porzuconej ziemi, zwani Eighty-Sixersami, obdarci z wszelkiej ludzkiej godności pilotują podczas bitew tę tak zwaną bezzałogową broń... Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://86.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/86_plakat.jpg"
    },
    {
        "title": "Accel World",
        "description": "Accel world to anime science fiction z 2012 roku oparte na powieści autorstwa Rekiego Kawahary o tym samym tytule. „Jest 2046 rok. Pewnego szarego, jesiennego dnia Haruyuki, niski, przysadzisty chłopak, spotyka na swojej drodze Kuroyukihime - najładniejszą dziewczynę w szkole, która na dodatek jest wiceprzewodniczącą samorządu szkolnego. Wydarzenie to zmienia życie skrytego w sobie gimnazjalisty. Dzięki tajemniczej grze otrzymanej od nowo poznanej dziewczyny główny bohater dowiaduje się o istnieniu wirtualnego świata, Accel World. Tak oto odsuwany zawsze na boczny tor chłopak staje się dzielnym rycerzem ochraniającym księżniczkę”. Anime składa się z 24 odcinków serii podstawowej oraz kilku oavek i specjali. Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://accelworld.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/aw_plakat.jpg"
    },
    {
        "title": "Akudama Drive",
        "description": "Akudama Drive to anime z gatunku akcja, science-fiction studia Pierrot oparte na scenariuszu własnym. Dawno temu w wyniku wojny między Kanto oraz Kansai doszło do podziału świata. Kansai zostało państwem podległym Kanto i rozwinęło się na swój własny, specyficzny sposób. Niestety coraz słabsza stawała się w nim władza rządowa oraz policja i zaczęła szerzyć się przestępczość. Ten nowy rodzaj przestępców zwał się akudama. Gdy grupa takich ludzi zbierze się w jednym miejscu, ich poczucia piękna i wrażliwość zaczną się ze sobą zderzać i w ich przestępczy świat zostanie wmieszana zwykła, młoda dziewczyna...\n\n\n\n\n\n",
        "url": "https://akudama.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/ad_plakat.jpg"
    },
    {
        "title": "Appare Ranman",
        "description": "Appare Ranman to przygodowe anime akcji studia P.A. Works na podstawie scenariusza własnego. W wyniku nieszczęśliwego zbiegu okoliczności genialny, acz społecznie nieporadny młody inżynier, Apare Sorano, oraz bystry, lecz tchórzliwy samuraj Kosame Isshiki, trafiają na łódź dryfującą z Japonii do Ameryki. Spłukani postanawiają wziąć udział w dzikim wyścigu poprzez Amerykę, by za wygraną nagrodę wrócić do ojczyzny. Tak oto dwójka rywali ściga się swoimi napędzanymi parą pojazdami w szalonych zawodach po bezdrożach Dzikiego Zachodu, startując z Los Angeles i zmierzając do Nowego Jorku...\n\n\n\n\n\n",
        "url": "https://appare.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/appare_plakat.jpg"
    },
    {
        "title": "Arifureta",
        "description": "Arifureta to anime z gatunku przygoda, akcja, isekai studiów Asread oraz White Fox oparte na powieści light novel autorstwa Shirakome Ryou. Historia zaczyna się, gdy pewna klasa zostaje wezwana do innego świata, by stać się bohaterami i uratować kraj przed zniszczeniem. Wszyscy uczniowie otrzymują wspaniałe statystyki i klasy, by móc poradzić sobie z czyhającymi na nich niebezpieczeństwami. Jednakże nie on, nie od zawsze uważany przez kolegów za niekompetentnego lenia, któremu na niczym nie zależy, Nagumo Hajime. Chłopak nie dość, że posiada bardzo przeciętne statystyki, to jeszcze zostaje mu przyznana klasa rzemieślnicza, zostaje Synergistą. Będąc najsłabszym z grupy, podczas eksploracji lochów spada na dno otchłani. Co tam znajdzie i czy uda mu się przetrwać?\n\n\n\n\n\n",
        "url": "https://arifureta.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/ari_plakat.jpg"
    },
    {
        "title": "Assassins Pride",
        "description": "Assassins Pride to anime studia EMT Squared z gatunku magia, akcja, fantasy, oparte na powieści light novel autorstwa Amagiego Keia. Akcja toczy się w świecie, w którym jedynie arystokracja posiada moc pozwalającą im na podjęcie walki z potworami, manę. Kuufa Vampir to młody, pochodzący z rodziny książęcej chłopak, któremu zostaje powierzona rola nauczania szlachcianki, Melidy Angel. W sekrecie jednak, jeśli dziewczyna okaże się nie mieć talentu do many, zgodnie z instrukcjami jej nauczyciel ma ją zamordować...\n\n\n\n\n\n",
        "url": "https://ap.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/ap_plakat.jpg"
    },
    {
        "title": "Black Clover",
        "description": "Black Clover to anime studia Pierrot na podstawie mangi fantasy autorstwa Yuuki Tabaty. Seria przedstawia losy młodego chłopca, Asty, który marzy o zostaniu najsilniejszym magiem w królestwie. Jest tylko jeden problem - młodziak nie potrafi używać żadnej magii! Okazuje się jednak, że ma więcej szczęścia niż rozumu - otrzymuje niesamowicie rzadki grymuar pięciolistnej koniczyny, który udostępnia mu moc antymagiczną! Czy ktoś, kto nie potrafi używać mocy magicznej może zostać Cesarzem Magii? Jedno jest pewne - nasz bohater nigdy się nie podda! Premiera będzie miała miejsce już w październiku 2017 roku, liczba odcinków na razie nie jest znana, jednakże biorąc pod uwagę, że do tej pory ukazało się ponad 100 rozdziałów mangi, seria powinna zostać co najmniej kilkudziesięcioodcinkowym tasiemcem. Tłumaczeniem zajmie się należący do naszej grupy fansubberskiej Twoja Mała Japonia, Rozczochrany. Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://blackclover.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/bc_plakat.jpg"
    },
    {
        "title": "Bleach",
        "description": "Bleach to anime studia Pierrot na podstawie mangi fantasy autorstwa Tite Kubo. „Ichigo Kurosaki to nastolatek posiadający dar widzenia duchów. Pewnego dnia, wraz z pojawieniem się shinigami Rukii Kuchiki, która przybyła do świata żywych w poszukiwaniu niebezpiecznej, zagubionej duszy - Pustego, jego życie ulega całkowitej zmianie. Gdy stawiająca czoła potworowi Rukia zostaje ciężko ranna, postanawia przekazać głównemu bohaterowi połowę swojej energii duchowej zwanej reiatsu, by ten mógł zmierzyć się jak równy z równym z przybyszem zza światów. Chwilę później dzieje się jednak coś niespodziewanego - Ichigo, zamiast zabrać połowę mocy dziewczyny, zgarnia całość i sam staje się bóstwem śmierci. Tak zaczyna się jego pełne przygód życie na granicy Społeczeństwa Dusz i prawdziwego świata...” Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://bleach.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/ble_plakat.jpg"
    },
    {
        "title": "Blue Lock",
        "description": "Blue Lock to sportowe anime studia 8bit oparte na mandze autorstwa Kaneshiro Muneyukiego oraz Nomury Yuusukego. Po katastrofalnej klęsce na Mistrzostwach Świata 2018 piłkarska drużyna Japonii stara się ponownie stanąć na nogi. Jednak brakuje im typowego golleadora, lisa pola karnego, który poprowadziłby reprezentację do sukcesów. Japoński Związek Piłki Nożnej jest zdeterminowany, by znaleźć napastnika, który jest łasy na gole i pragnie zwycięstw, a także w kluczowych momentach potrafi odwrócić losy meczu. W tym celu zbierają trzystu najlepszych i najzdolniejszych graczy młodego pokolenia...\n\n\n\n\n\n",
        "url": "https://bluelock.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/blck_plakat.jpg"
    },
    {
        "title": "Chainsaw Man",
        "description": "Chainsaw Man to anime studia MAPPA oparte na mandze z gatunku akcja, horror autorstwa Tatsukiego Fujimoto. Denji to młody, biedny mężczyzna, który dla pieniędzy gotów jest zrobić wszystko, nawet polować na demony razem ze swoim demonicznym psem, Pochitą. To prosty człowiek z nieskomplikowanymi marzeniami, tonący w morzu długów. Jednak gdy zdradza go zaufana osoba, jego życie zostaje wywrócone do góry nogami. Teraz z drzemiącą w nim demoniczną mocą Denji staje się zupełnie nowym człowiekiem, Chainsaw Manem...\n\n\n\n\n\n",
        "url": "https://chainsawman.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/chns_plakat.jpg"
    },
    {
        "title": "Clannad",
        "description": "Clannad to rewelacyjne anime studia Kyoto Animation oparte na grze visual novel o tym samym tytule, zaliczające się do gatunku romans, okruchy życia, komedia oraz tragedia. „Tomoya Okazaki nienawidzi swojego miasta - ma problemy rodzinne, los odebrał mu możliwości kontynuowania uprawiania ulubionego sportu, jest znudzony życiem. Wszystko zmienia się jak za dotknięciem magicznej różdżki pewnego wiosennego ranka. Na drodze do szkoły spotyka tajemniczą dziewczynę, Nagisę Furukawę, która, jak się później okaże, przywróci w nim chęć do życia. Rozpoczyna się ich wspólna wspinaczka na strome wzgórze zwane życiem”. Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://clannad.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/clan_plakat.jpg"
    },
    {
        "title": "Code Geass",
        "description": "Code Geass: Lelouch of the Rebellion to anime akcji studia Sunrise wyreżyserowane przez Gorou Taniguchiego, do którego projekty postaci stworzyła słynna grupa Clamp. Japonia zostaje napadnięta i podbita przez Święte Imperium Brytyjskie, w wyniku czego kraj traci swoją niepodległość, prawa, a nawet nazwę, zostając przemianowany na Strefę 11. Obywatele, zwani teraz Jedenastostrefowcami, są zmuszani do życia w ubóstwie, podczas gdy ich nowi panowie i władcy, Brytyjczycy, żyją w luksusowych dzielnicach. Powoduje to oczywisty sprzeciw ludności i powstawanie ruchów oporu. Brytyjski student, Lelouch Lamperouge, zostaje przypadkowo uwikłany w jedną z takich akcji terrorystycznych przeciwko okupantowi. Gdy następnie siły brytyjskie mają go rozstrzelać za popieranie rebelii, życie ratuje mu tajemnicza dziewczyna, obdarowując go mocą podporządkowywania sobie ludzi. W ten oto sposób chłopak staje na czele japońskiej rewolucji... Do tej pory wydane zostały dwie serie oraz anime poboczne, Boukoku no Akito. Zapraszamy do oglądania i wyczekiwania na zapowiedzianą już kontynuację!\n\n\n",
        "url": "https://codegeass.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/cg_plakat.jpg"
    },
    {
        "title": "Danmachi",
        "description": "Danmachi to anime z gatunku akcja, przygoda, fantasy, isekai studia J.C.Staff oparte na powieści light novel autorstwa Fujino Oumori. Historia toczy się w świecie, w którym bóstwa w poszukiwaniu rozrywki zstąpiły z niebios na ziemię i zamieszkały wśród zwykłych ludzi, zakładając grupy zwane familiami. Do jednej z takich rodzin należy początkujący poszukiwacz przygód, Bell Cranel, którego boską opiekunką jest Hestia. Podczas jednej z wypraw do lochów chłopak zostaje ocalony przez Ais Wallenstein z Familii Loki, w której od razu się zakochuje i przysięga, że urośnie w siłę, by stać się godny jej uwagi...\n\n\n\n\n\n",
        "url": "https://danmachi.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/dan_plakat.jpg"
    },
    {
        "title": "Darwin's Game",
        "description": "Darwin's Game to anime akcji studia Nexus na podstawie mangi autorstwa Flipflopsa. Streszczenie fabuły: „Niczego nieświadomy uczeń liceum, Sudou Kaname, zostaje poproszony o wypróbowanie nowej, tajemniczej aplikacji mobilnej, Darwin's Game. Chłopak zostaje uwikłany w śmiertelnie niebezpieczną grę społecznościową, której na dodatek nie można z własnej woli opuścić...”\n\n\n\n\n\n",
        "url": "https://dg.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/dg_plakat.jpg"
    },
    {
        "title": "Deca-dence",
        "description": "Deca-dence to postapokaliptyczne anime science-fiction studia NUT na podstawie scenariusza własnego. Minęło wiele lat, od kiedy ludzkość została doprowadzona na skraj wyginięcia przez nagłe pojawienie się nieznanych form życia zwanych gadollami. Nieliczni, którzy przeżyli, ukrywają się przed tymi tajemniczymi istotami w mierzącej 3000 metrów mobilnej fortecy zwanej Deca-dence. Mieszkańcy budowli dzielą się na dwie kategorie: gearów, którzy na co dzień walczą z gadollami, oraz nieposiadających umiejętności bojowych tankerów. Pewnego dnia Natsume, dziewczyna pragnąca zostać gearem, spotyka gburowatego mechanika, Kaburagiego...\n\n\n\n\n\n",
        "url": "https://decadence.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/dd_plakat.jpg"
    },
    {
        "title": "Dr. Stone",
        "description": "Dr Stone to anime z gatunku shounen, science fiction, przygoda studia TMS Entertainment oparte na mandze autorstwa Inagakiego Riichirou. Pewnego pamiętnego dnia cała ludzkość zostaje spetryfikowana przez oślepiający błysk światła. Po kilku tysiącach lat licealista Taiju budzi się w świecie posągów. Jednak okazuje się, że nie jest sam! Jego kochający naukę przyjaciel, Senku, nie śpi już od kilku miesięcy i ma w głowie wielki plan - odtworzyć cywilizację przy pomocy siły nauki!\n\n\n\n\n\n",
        "url": "https://drstone.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/drs_plakat.jpg"
    },
    {
        "title": "Enen no Shouboutai",
        "description": "Enen no Shouboutai to shounen akcji studia David Producation na podstawie mangi Ookubo Atsushiego. Jest 198. rok Ery Słońca, Tokio. Specjalne zastępy straży pożarnej walczą ze zjawiskiem tak zwango spontanicznego ludzkiego zapłonu, w wyniku którego ludzie stają się żywymi piekłami zwanymi pochodniami. Jest to pierwsza generacja istot powstałych w wyniku SLZ, późniejsze posiadają zdolność kontroli ognia przy równoczesnym zachowaniu ludzkich zmysłów. Shinra Kusakabe, młodzieniec, który dzięki zdolności zapalania do woli własnych stóp zyskał przydomek Śladów Demona, dołącza do Ósmego Zastępu Specjalistycznych Sił Przeciwpożarowych, których zadaniem jest gaszenie napotkanych ludzkich pochodni. Gdy pojawia się tworząca te płonące istoty organizacja, Shinra zaczyna odkrywać prawdę o tajemniczym pożarze, który dwanaście lat temu spowodował śmierć jego rodziny...\n\n\n\n\n\n",
        "url": "https://enen.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/enen_plakat.jpg"
    },
    {
        "title": "Fairy Tail",
        "description": "Lucy to siedemnastoletnia dziewczyna, która bardzo chciałaby zostać pełnoprawnym magiem. By to osiągnąć, musi dołączyć do jednej z gildii magów. Pewnego dnia stawia wszystko na jedną kartę - ucieka z domu i udaje się do Królestwa Fiore - czyli państwa, w którym magia jest integralną częścią codziennego życia ludzi, a każde miasto posiada swoją gildię. Los sprawia, że dziewczyna spotyka na swojej drodze Natsu i jego niezwykłego kota... W ten sposób rozpoczyna się ich pełna przygód wspólna historia, w której nie zabraknie dynamicznych walk, dobrego humoru i świetnej celtyckiej muzyki (która jest najmocniejszym punktem serii). Zapraszamy do oglądania!\n\n",
        "url": "https://fairytail.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/ft_plakat.jpg"
    },
    {
        "title": "Fumetsu no Anata e",
        "description": "Fumetsu no Anata e (ku twej wieczności) to przygodowe anime fantasy na podstawie mangi autorstwa Ooimi Yoshitoki o tym samym tytule. Na początku była kula światła, którą wszechmocny narrator rzucił na ziemię. Istota owa, potrafiąca uczyć się i zmieniać kształt, przeobrażała się kolejno w kamień, mech, aż w końcu niedaleko niej padło zwierzę. Byt pod postacią wilka obserwował swego właściciela, młodego chłopca żyjącego samotnie w skutej lodem krainie. Tak rozpoczyna się jego wieczna podróż poprzez świat pełen najróżniejszych doznań... Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://fumetsu.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/fumetsu_plakat.jpg"
    },
    {
        "title": "Genjitsu Shugi Yuusha no Oukoku Saikenki",
        "description": "Genjitsu Shugi Yuusha no Oukoku Saikenki (jak bohater realista odbudował królestwo) to anime fantasy na podstawie powieści light novel pisarza o pseudonimie Dozeumaru. Kazuya Souma zostaje przyzwany do innego świata, gdzie jego przygoda się... nie rozpoczyna. Po tym, jak przedstawia swój plan mający na celu wzmocnienie gospodarcze i militarne kraju, król oddaje mu tron i na barki chłopaka zostają zrzucone rządy nad narodem. Co więcej, przy okazji staje się narzeczonym córki dotychczasowego władcy. Aby postawić kraj na nogi, Souma wzywa do siebie mądrych i utalentowanych obywateli. Tak oto przed nowo koronowanym monarchą zbiera się pięć osób... Zapraszam do oglądania!\n\n\n\n\n",
        "url": "https://genkoku.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/genkoku_plakat.jpg"
    },
    {
        "title": "Gintama",
        "description": "Gintama to komedia science-fiction studia Sunrise, której akcja rozgrywa się w późnej epoce Edo. Gdy ludzkość zostaje zaatakowana przez kosmitów zwanych Amanto, japońscy samurajowie łączą siły i stają do walki z najeźdźcą. Niestety, zostają zdradzeni przez szoguna, który uświadamiając sobie, jak potężny jest przeciwnik, poddaje mu kraj bez walki. Spisuje z obcymi niesprawiedliwą umowę, która pozwala przybyszom z innej planety swobodnie poruszać się po kraju, a także zakazuje noszenia mieczy, tym samym odbierając dzielnym samurajom możliwość przeciwstawienia się ciemiężcy. Następnie Szogunat staje się marionetką w rękach Amanto. Historia skupia się na losach ekscentrycznego samuraja - Gintokiego Sakaty - który razem z dwójką przyjaciół, Shinpachim oraz Kagurą, prowadzi firmę wykonującą najróżniejsze dziwne zlecenia - Yorozuyę Gincia. Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://gintama.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/gin_plakat.jpg"
    },
    {
        "title": "Gleipnir",
        "description": "Gleipnir to dojrzałe anime akcji z animacją studia Pine Jam oparte na mandze seinen autorstwa Takedy Suna. Kagaya Shuuichi to przeciętny licealista z nudnego miasteczka. Jednak gdy jego piękna koleżanka z klasy zostaje uwięziona w płonącym magazynku, chłopak odkrywa w sobie tajemniczą moc – potrafi przekształcać się w futrzastego psa z ogromnym rewolwerem i zamkiem błyskawicznym na plecach. Ratuje dziewczynie życie, dzieląc się z nią swoim sekretem. Jednak później okazuje się, że wybawiona szuka siostry, która zabiła jej rodzinę, i, jak bardzo poniżające by to nie było, zamierza wykorzystać Shuuichiego do wypełnienia swojej misji...\n\n\n\n\n\n",
        "url": "https://gleipnir.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/gleipnir_plakat.jpg"
    },
    {
        "title": "Goblin Slayer",
        "description": "Goblin Slayer to seria dark fantasy studia White Fox oparta na powieści light novel o tym samym tytule autorstwa Kagyuu Kumo. Młoda kapłanka tworzy swoją pierwszą drużynę łowców przygód, która jednak niemal natychmiast wpada w poważne tarapaty. Na ratunek przychodzi im na szczęście tajemniczy Goblin Slayer, mężczyzna, który poświęcił swoje życie na walkę z goblinami na wszelkie możliwe sposoby. Gdy zaczynają krążyć plotki o jego dokonaniach, ten zamknięty w sobie poszukiwacz przygód nie może narzekać na brak pracy...\n\n\n\n\n\n",
        "url": "https://gs.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/gs_plakat.jpg"
    },
    {
        "title": "Hachi-nan tte, Sore wa Nai deshou",
        "description": "Hachi-nan tte, Sore wa Nai deshou to anime z podgatunków isekai, akcja, fantasy studiów Shin-Ei Animation oraz SynergySP na podstawie powieści light novel pisarza o pseudonimie Y.A. Shingo Ichinomiya, 25-letni pracownik dużej firmy, pogrążony w myślach o jutrzejszym pracowitym dniu kładzie się spać. Jednakże gdy się budzi, leży w nieznanym mu pokoju i uświadamia sobie, że znajduje się w ciele 6-letniego chłopca. Ze wspomnień dziecka, którego ciało przejął, dowiaduje się, że chłopiec był najmłodszą latoroślą biednej rodziny szlacheckiej mieszkającej na odludzi. Nie posiadając smykałki do zarządzania, nie nadaje się do sprawowania pieczy nad ogromnymi ziemiami jego rodu. Na szczęście jest obdarzony bardzo rzadkim talentem, talentem magicznym. Niestety, jego zdolności, miast przynieść rodzinie dobrobyt, sprowadzają na nią tylko katastrofę. Oto historia chłopca, Wendelina von Benno Baumeistera, który toruje sobie drogę w tym okrutnym świecie...\n\n\n\n\n\n",
        "url": "https://hachinan.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/hachinan_plakat.jpg"
    },
    {
        "title": "Heion Sedai no Idaten-tachi",
        "description": "Heion Sedai no Idaten-tachi to anime z gatunku przygoda, fantasy, akcja oparte na mandze autorstwa artystów o pseudonimach Amahara oraz Cool Kyoushinja. Gdy osiemset lat temu ludzkość została zaatakowana przez demony i znalazła się na skraju wyginięcia, do walki ruszyły bóstwa zwane Idaten i zapieczętowały napastników. Współcześnie, po długim czasie pokoju, Idaten nie mają doświadczenia w walce i wiodą spokojne życie. Jednakże zło tylko czekało na taką okazję. Przybysze z piekła rodem odradzają się i lada moment ma ponownie wybuchnąć wielka wojna między bogami, ludźmi a demonami... Zapraszam do oglądania!\n\n\n\n\n",
        "url": "https://idaten.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/idaten_plakat.jpg"
    },
    {
        "title": "HunterxHunter",
        "description": "\n\nHunterxHunter to anime oparte na mandze o tym samym tytule autorstwa Togashiego Yoshihiro. Głównym bohaterem serii jest mieszkający na Wielorybiej Wyspie nastoletni chłopak - Gon Freecss, którego największym marzeniem jest dorównanie ojcu i zostanie profesjonalnym łowcą, czyli poszukiwaczem przygód wypatrującym na swojej drodze skarbów, starożytnych artefaktów oraz mitycznych stworzeń. By to osiągnąć, razem ze swoimi przyjaciółmi: Killuą, Kurapiką oraz Leorio, wyrusza w niebezpieczną podróż w nieznane... Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://hunter.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/hunter_plakat.jpg"
    },
    {
        "title": "Infinite Dendrogram",
        "description": "Infinite Dendrogram to anime z gatunku isekai, fantasy, przygoda studia Naz na podstawie powieści light novel autorstwa Kaidou Sakona. Streszczenie fabuły: „W 2043 roku światło dzienne ujrzała pierwsza udana gra VRMMO oparta na technologii pełnego zanurzenia, Infinite Dendrogram. Oprócz doskonałego odwzorowania pięciu zmysłów oraz wielu innych niesamowitych funkcji twórcy obiecali graczom wirtualny świat pełen nieskończonych możliwości. Około dwa lata później, chłopak, który lada moment ma pójść na studia, Reiji Mukudori, w końcu jest w stanie pozwolić sobie na zakup gry i wejście do jej świata. Z małą pomocą swojego doświadczonego starszego brata, Shu, oraz jego będącego Embryo partnera chłopak wyrusza na przygodę do świata Infinite Dendrogram...”\n\n\n\n\n\n",
        "url": "https://dendrogram.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/id_plakat.jpg"
    },
    {
        "title": "Jigokuraku",
        "description": "Jigokuraku to przygodowe anime akcji studia MAPPA oparte na mandze Kaku Yuujiego o tym samym tytule. Okres Edo chyli się ku końcowi. Gabimaru, ongiś najsilniejszy w Iwagakure shinobi, który teraz wyczekuje końca swych dni w celi śmierci, dowiaduje się, że zostanie uniewinniony i uwolniony, jeśli uda mu się sprowadzić eliksir nieśmiertelności z wyspy, o której mówi się, że jest krainą bogów, Shinsenkyou. W nadziei na powrót do swojej ukochanej żony mężczyzna podejmuje wyzwanie i udaje się na miejsce razem z katem, Yamadą Asaemon Sagiri. Tam napotykają innych skazanych na śmierć, którzy również szukają mikstury, a także mnóstwo nieznanych stworzeń, dziwaczne posągi, czy też senninów rządzących wyspą. Czy Gabimaru zdoła wykonać zlecenie i wrócić do domu żywy?\n\n\n\n\n\n",
        "url": "https://jigokuraku.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/jr_plakat.jpg"
    },
    {
        "title": "Jujutsu Kaisen",
        "description": "Jujutsu Kaisen to mroczne anime fantasy akcji studia MAPPA oparte na mandze autorstwa Akutamiego Gege. Trudności, żal, wstyd... negatywne ludzkie uczucia stają się klątwami czyhającymi w każdym zakamarku codziennego życia. Szerzą się po świecie, doprowadzając ludzi do wielkiego nieszczęścia, a nawet śmierci. Co więcej, na klątwach można dokonać egzorcyzmów tylko przy pomocy innej klątwy. Yuuji Itadori, choć wiedzie życie zwykłego licealisty, posiada nadludzką siłę fizyczną. Pewnego dnia, by ocalić przyjaciół zaatakowanych przez klątwy, zjada palec zjawy o dwóch twarzach, przyjmując klątwę do własnej duszy. Od tego czasu dzieli ciało z Ryoumen Sukuną. Itadori, prowadzony przez najpotężniejszego z czarowników, Gojou Satoru, zostaje przyjęty do Tokijskiego Prefekturalnego Liceum Jujutsu, organizacji walczącej z klątwami, rozpoczynając bohaterską historię chłopca, który stał się klątwą, by egzorcyzmować klątwy...\n\n\n\n\n\n",
        "url": "https://jujutsu.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/juju_plakat.jpg"
    },
    {
        "title": "Kami no Tou",
        "description": "Kami no Tou to anime fantasy akcji studia Telecom Animation Film na podstawie manhwy koreańskiego autora, SIU. Historia koncentruje się na podróży młodego mężczyzny, Bama, który przebija się przez kolejne piętra tajemniczej Wieży, budując przyjaźnie, odkrywając zasady rządzące budowlą, a także stawiając czoła niewyobrażalnemu złu. A wszystko to w celu odnalezienia bliskiej mu przyjaciółki, Rachel, która zapragnęła dostać się na szczyt i zobaczyć gwiazdy...\n\n\n\n\n\n",
        "url": "https://knt.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/knt_plakat.jpg"
    },
    {
        "title": "Kenja no Mago",
        "description": "Kenja no Mago to anime z gatunku isekai (fantasy, magia, przygoda) studia Silver Link oparte na powieści light novel autorstwa Yoshioki Tsuyoshiego. Historia zaczyna się, gdy potężny czarodziej i mędrzec, który wielokrotnie ratował swój świat przed katastrofami, natrafia na noworodka, którego adoptuje i nadaje mu imię Shin. Dziecko owo jest tak naprawdę reinkarnacją chłopaka, który zginął w wypadku w naszym świecie. Pustelnik wychowuje Shina z dala od społeczeństwa i wtajemnicza go w arkana magii. Gdy po ukończeniu 15 lat chłopak opuszcza dom rodzinny i wyrusza we własną podróż, staruszek przypomina sobie, że zapomniał go nauczyć zdrowego rozsądku oraz zasad panujących w owym świecie. Tak oto Shin trafia do stolicy Królestwa Earlshide, by zapisać się do akademii magii...\n\n\n\n\n\n",
        "url": "https://knm.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/knm_plakat.jpg"
    },
    {
        "title": "Kill la Kill",
        "description": "Kill la Kill to dwudziestoczteroodcinkowe anime akcji studia Trigger z 2013 roku. W Akademii Honnouji, w której uczniowie noszą mundurki dające im różne specjalne moce i umiejętności, rządy żelaznej ręki sprawuje przewodnicząca samorządu szkolnego, Satsuki Kiryuuin. Wszystko zmienia się, gdy na jej drodze staje Matoi Ryuuko - uczennica z przeniesienia dzierżąca dziwny miecz w kształcie nożyczek, która przybywa do szkoły w poszukiwaniu zabójcy swojego ojca. Lubisz wartką akcję oraz efektowne walki? Ta seria jest dla Ciebie! Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://klk.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/klk_plakat.jpg"
    },
    {
        "title": "Kimetsu no Yaiba",
        "description": "Kimetsu no Yaiba to anime fantasy akcji studia Ufotable na podstawie mangi autorstwa Gotouge Koyoharu. Od najdawniejszych czasów krążyły plotki o czających się w lasach demonach pożerających ludzi. Z tego też powodu mieszkańcy okolicznych wiosek nigdy nie wychodzili nocą z domów. Ponadto zgodnie z legendą na owe bestie rzekomo miał polować nocny łowca, zabójca demonów. Dla młodego chłopaka, Tanjirou, członka rodziny sprzedawców węgla, owe bajania miały wkrótce okazać się okrutną rzeczywistością...\n\n\n\n\n\n",
        "url": "https://kny.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/kny_plakat.jpg"
    },
    {
        "title": "Kimisen",
        "description": "Kimisen (Kimi to Boku no Saigo no Senjou, Arui wa Sekai ga Hajimaru Seisen) to anime z gatunku akcja, fantasy, romans studia Silver Link oparte na powieści light novel autorstwa Keia Sazane o tym samym tytule. Między zmechanizowaną, zaawansowaną utopią zamieszkiwaną przez ludzi, Imperium, a Krainą Czarownic zasiedloną przez wiedźmy, Niepodległym Państwem Nebulis, od wielu lat toczona jest krwawa, niekończąca się wojna. Konflikt ów prowadzi do fatalnego spotkania dwójki młodych ludzi walczących za swój kraj - cesarskiego szermierza, Iska, oraz księżniczki czarownic, Aliceliese. Choć jako zaprzysiężeni wrogowie poprzysięgają sobie nawzajem się pozabijać, chłopak jest zachwycony pięknem i prawością księżniczki, a dziewczynę porusza do głębi siła i determinacja szermierza. Podczas tej niekończącej się wojny, która zakazuje im być razem, nie mają wyjścia, jak zniszczyć się nawzajem lub znaleźć inną drogę...\n\n\n\n\n\n",
        "url": "https://kimisen.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/kimisen_plakat.jpg"
    },
    {
        "title": "Kyokou Suiri",
        "description": "Kyokou Suiri to anime z gatunku thriller, tajemnica, przygoda, fantasy studia NAS na podstawie powieści light novel autorstwa Shirodairy Kyou. Streszczenie fabuły: „Gdy Kotoko była jeszcze zwykłą dziewczyną, została uprowadzona przez youkai. Stwory owe uczyniły ją potężnym medium między światem duchowym oraz ludzkim, jednak musiała za tę moc słono zapłacić - straciła oko oraz nogę. Teraz, kilka lat później, pełni pieczę nad niebezpiecznymi potworami, jednocześnie podkochując się w młodym mężczyźnie imieniem Kurou, który również jest wyjątkowy - incydent z youkai zapewnił mu moce leczące. Ku jego zaskoczeniu, Kotoko prosi go o połączenie sił w walce z renegatami youkai...”\n\n\n\n\n\n",
        "url": "https://kyokousuiri.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/ks_plakat.jpg"
    },
    {
        "title": "Full Dive",
        "description": "Full Dive (Kyuukyoku Shinka Shita Full Dive RPG ga Genjitsu yori mo Kusogee Dattara) to należące do gatunku akcja, komedia, fantasy, ecchi, romans anime studia ENGI oparte na powieści light novel Tsuchihiego Lighta (m.in. Shinchou Yuusha). Wiodący nudne życie, przeciętny licealista, Hiro Yuuki, zostaje podstępem nakłoniony do zagrania w niesamowicie immersyjną grę VRMMO. Kiwame Quest, bo taką nazwę nosi owa pozycja, reklamowa jest jako bardziej realna niż rzeczywistość, co zawdzięcza oszałamiającej grafice, bardzo rozbudowanemu, wiarygodnemu zachowaniu NPC-ów, a nawet możliwości poczucia zapachu liści czy muskającego skórę wiatru. Niestety, tytuł spotkał się z bardzo złym przyjęciem i skargami na zbyt duży realizm doznań, w związku z czym praktycznie nikt w niego już nie gra i świat świeci pustkami. Mimo tego Hiro przysięga, że pokona tę najbardziej stresującą grę w historii... Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://fulldive.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/fulldive_plakat.jpg"
    },
    {
        "title": "Log Horizon",
        "description": "\n\nLog Horizon to seria anime oparta na powieści autorstwa Mamare Touno. Historia rozpoczyna się, gdy trzydzieści tysięcy graczy zostaje uwięzionych w świecie gry fantasy Elder Tales. Rzeczywistość, która była niegdyś krainą magii i miecza, staje się teraz realnym światem. Główny bohater wraz ze swoim starym przyjacielem, Naotsugu, oraz uroczą zabójczynią - Akatsuki, starają się za wszelką cenę przetrwać w tym niebezpiecznym miejscu. Seria będzie ukazywała się w każdą sobotę i w jej skład wejdzie 25 odcinków. Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://loghorizon.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/lh_plakat.jpg"
    },
    {
        "title": "Made in Abyss",
        "description": "Made in Abyss to przygodowe anime seinen studia Kinema Citrus na podstawie mangi Akihito Tsukushiego o tym samym tytule. Ogromny system jaskiń znany jako Abyss jest ostatnim niezbadanym miejscem na świecie. Nikt nie wie, jak głęboko sięga ta potężna czeluść zamieszkana przez dziwne, cudaczne stworzenia i przepełniona pradawnymi artefaktami, których przeznaczenie nie jest znane współczesnemu człowiekowi. Tajemnicze głębiny Otchłani przyciągały niezliczone rzesze poszukiwaczy przygód. Z biegiem czasu tych, którzy byli na tyle odważni, by badać niebezpieczny dół, zaczęto nazywać szperaczami. W Orth, mieście leżącym na skraju Abyss, mieszka sierota o imieniu Riko, która marzy o tym, by zostać tak wspaniałą szperaczką jak jej świętej pamięci matka i rozwiązać wielką tajemnicę czeluści. Pewnego dnia, badając mroczne głębiny, natyka się na małego chłopca, który okazuje się być robotem...\n\n\n\n\n\n",
        "url": "https://mia.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/mia_plakat.jpg"
    },
    {
        "title": "Magi",
        "description": "\n\nAkcja Magi toczy się w magicznym świecie, w którym czternaście lat temu w tajemniczych okolicznościach pojawiły się bardzo wysokie wieże nazwane później lochami. Osoba, która zdoła przejść jeden z tych dziwnych obiektów, zyskuje potęgę i bogactwo. Główny bohater serii - nastoletni Alibaba - zarabia na swoje utrzymanie, pracując u jednego z kupców. Jednocześnie marzy o przejściu wielu labiryntów i zyskaniu ogromnych bogactw. Pewnego dnia spotyka dziwnego chłopca o imieniu Aladyn, posiadającego magiczny flet i postanawia razem z nim udać się na podbój swojego pierwszego lochu. Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://magi.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/mag_plakat.jpg"
    },
    {
        "title": "Mashle",
        "description": "Mashle to japoński serial animowany studia A-1 Pictures oparty na mandze fantasy Hajimego Koumoto. W świecie, w którym magia używana jest na każdym kroku i każdy praworządny obywatel potrafi doskonale nią władać, głęboko w lesie razem z ojcem żyje pewnie młodzieniec codziennie oddający się... katorżniczym treningom siłowym! Jednak jego sielankowa codzienność zostaje przerwana, gdy na jaw wychodzi tajemnica, że nie posiada żadnej mocy magicznej. W rezultacie, by umknąć wymiarowi sprawiedliwości, musi ukończyć akademię magii z najlepszym wynikiem. Tak oto rozpoczyna się nietypowa przygoda w świecie fantasy, w której twarde niczym stal, napakowane mięśnie rozgromią magiczne moce...\n\n\n\n\n\n",
        "url": "https://mashle.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/mashle_plakat.jpg"
    },
    {
        "title": "Mushoku Tensei: Isekai Ittara Honki Dasu",
        "description": "Mushoku Tensei (Reinkarnacja Bezrobotnego) to anime isekai, fantasy Studia Bind oparte na powieści light novel pisarza o pseudonimie Rifujin na Magonote. Historia przedstawia losy 34-letniego mężczyzny, który w próbie ocalenia komuś życia ginie pod kołami samochodu. Jednak wkrótce odradza się w świecie magii i miecza jako Rudeus Greyrat. Mimo że całe jego życie zostaje zresetowane i zaczyna jako noworodek, zachowuje wiedzę z poprzedniego wcielenia, a także zyskuje talent magiczny, dzięki czemu szybko staje się potężnym wojownikiem gotowym, by wyruszyć w świat i przeżywać niezliczone, barwne i niebezpieczne przygody. I jeszcze jedno... wciąż jest kompletnym zboczkiem... Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://mt.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/mt_plakat.jpg"
    },
    {
        "title": "Naruto",
        "description": "Naruto to anime, którego akcja toczy się w świecie shinobi i przedstawia losy chłopca zamieszkującego Wioskę Liścia. Młody adept sztuki ninja jest traktowany przez mieszkańców wioski z dużym dystansem, wręcz niechęcią, czego przyczyną nie jest jednak on sam, a zapieczętowany w nim potwór...\n\n\n\n\n",
        "url": "https://naruto.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/nar_plakat.jpg"
    },
    {
        "title": "No game no life",
        "description": "No game no life to anime fantasy studia Madhouse na podstawie powieści brazylijskiego pisarza i mangaki Thiago Furukawy Lucasa wydającego pod pseudonimem Kamiya Yuu. Historia serii koncentruje się na losach dwójki rodzeństwa - Sorze oraz Shiro - legendarnych graczach cierpiących na przypadłość znaną pod nazwą hikikomori, która objawia się całkowitym odizolowaniem od społeczeństwa. Siostra, Shiro, oraz brat, Sora, postrzegają prawdziwy świat jako kolejną, aczkolwiek wyjątkowo kiepską, grę. Pewnego dnia chłopiec o imieniu Bóg przyzywa ich do alternatywnego świata, w którym zakazane zostały wojny - w zamian wszystkie spory, od najbardziej błahych aż po wytyczanie granic państw, rozwiązywane są przy pomocy gier. W ten oto sposób ludzkość została zepchnięta przez inne rasy do jedynego pozostałego miasta. Czy Sorze i Shiro, rodzeństwu posiadającemu w sumie cztery lewe ręce, uda się zostać zbawcami ludzkości w tym alternatywnym świecie? Przekonamy się już wkrótce, oglądając anime No game no life, na które serdecznie zapraszamy!\n\n\n\n\n",
        "url": "https://ngnl.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/ngnl_plakat.jpg"
    },
    {
        "title": "One Piece",
        "description": "One Piece to anime studia Toei Animation oparte na mandze Eiichirou Ody. „Były to czasy, gdy na morzach niepodzielnie rządzili piraci. Każda licząca się załoga piracka starała się odszukać wspaniały, ukryty skarb - One Piece, pozostawiony przez legendarnego Króla Piratów, Gold Rogera. Żył wtedy również pewien chłopiec podziwiający piratów - Monkey D. Luffy, który pewnego dnia przez pomyłkę zjadł diableski owoc i zmienił się w człowieka-gumę. Od tamtego czasu minęło dziesięć lat. Luffy postanowił zupełnie sam wypłynąć w morze. Wyruszył w siną dal, by zostać wielkim piratem. Tak zaczęła się jego wspaniała przygoda...” Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://onepiece.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/op_plakat.jpg"
    },
    {
        "title": "Oshi no Ko",
        "description": "Oshi no Ko to dramat psychologiczny z elementami fantasy studia Doga Kobo oparty na mandze autorstwa Akasakiego Akiego (scenariusz) oraz Yokoyari Mengo (rysunki). Do Gorou Amemiyi, młodego ginekologa pracującego w małej, wiejskiej klinice, zgłasza się dziewczyna w ciąży. Gdy lekarz rozpoznaje w niej wschodzącą gwiazdę muzyki i swoją ulubioną idolkę, Ai Hoshino, postanawia odebrać poród i dotrzymać tajemnicy, by uchronić nastolatkę przed konsekwencjami z rąk bezwzględnego show-biznesu. Niestety, chwilę później dochodzi do tragicznych zdarzeń, w wyniku których wprawione zostają w ruch potężne tryby przeznaczenia...\n\n\n\n\n\n",
        "url": "https://oshinoko.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/oshinoko_plakat.jpg"
    },
    {
        "title": "Ousama Ranking",
        "description": "Ousama Ranking (Ranking Królów) to przygodowa seria fantasy studia WIT oparta na mandze autorstwa Tooki Sousuke. Bojji jest głuchym, słabowitym księciem, który nie potrafi nawet utrzymać dziecięcego miecza. Jako pierworodny z całych sił walczy ze swoimi słabościami i marzy o zostaniu najwspanialszym królem na świecie. Jednakże jest za plecami wyśmiewany i obgadywany, obywatele zwą go po cichu bezużytecznym księciem. Pewnego dnia chłopakowi w końcu udaje się zdobyć pierwszego przyjaciela imieniem Kage, który jest dosłownie cieniem i z jakiegoś powodu doskonale rozumie młodzieńca...\n\n\n\n\n",
        "url": "https://ousamaranking.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/or_plakat.jpg"
    },
    {
        "title": "Overlord",
        "description": "Overlord to mroczne anime fantasy studia Madhouse oparte na powieści light novel Kuganego Murayamy. W 2138 roku, gdy gry opierające się na wirtualnej rzeczywistości przeżywają prawdziwy rozkwit, po cichu ma zostać zamknięty pewien popularny tytuł MMO, Yggdrasil. Główny bohater, Momonga, postanawia jednak się nie wylogowywać, w wyniku czego zostaje przemieniony w potężnego maga-szkieletora. Świat nadal się przeobraża, a postacie niezależne (NPC) zaczynają odczuwać emocje. Nie mając rodziców przyjaciół ani miejsca w społeczeństwie, zwyczajny młody mężczyzna stara się przejąć władzę nad nowym światem, jakim stała się jego ulubiona gra...\n\n\n\n\n\n",
        "url": "https://overlord.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/overlord_plakat.jpg"
    },
    {
        "title": "Plunderer",
        "description": "Plunderer to anime fantasy studia Geek Toys na podstawie mangi autorstwa Minazuki Suu. Streszczenie fabuły: „305 rok kalendarza alcjańskiego. Świat, w którym rządzą liczby, a każdy człowiek oznakowany jest licznikiem. Licznik ów może oznaczać dosłownie wszystko: od ilości pokonanych kilometrów do liczby osób, które pochwaliły przygotowane przez daną osobę jedzenie. Jeśli licznik spadnie do 0, osoba zostaje pochłonięta przez Otchłań. Po tym, jak licznik matki Hiny spada do zera, prosi córkę, by odszukała Legendarnego Czerwonego Barona. W ten sposób uruchomiona zostaje lawina wydarzeń, po których ten świat nigdy już nie będzie taki jak dawniej...”\n\n\n\n\n\n",
        "url": "https://plunderer.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/plunderer_plakat.jpg"
    },
    {
        "title": "Re:Zero kara Hajimeru Isekai Seikatsu",
        "description": "Re:Zero kara Hajimeru Isekai Seikatsu to anime fantasy studia White Fox na podstawie powieści light novel Nagatuskiego Tappeia. Natsuki Subaru to zwykły licealista, który trafia do innego świata, gdzie ratuje go piękna, srebrnowłosa dziewczyna. Chłopak zostając przy swojej wybawczyni, by się jej odwdzięczyć, nawet nie zdaje sobie sprawy, jak strasznym przeznaczeniem jest obarczona. Sprawa jeszcze bardziej komplikuje się, gdy chłopak i nowo poznana towarzyszka zostają śmiertelnie ranni w starciu z potworem...\n\n\n\n\n\n",
        "url": "https://rezero.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/rezero_plakat.jpg"
    },
    {
        "title": "Sentouin, Hakenshimasu",
        "description": "Sentouin, Hakenshimasu (bojownicy zostaną wysłani) to anime z gatunku akcja, komedia, fantasy, isekai studia J.C. Staff (m.in. Danmachi) oparte na powieści light novel autorstwa Natsume Akatsukiego o tym samym tytule. Najwyżsi przywódcy Kisaragi, mającej na wyciągnięcie ręki dominację nad światem podziemnej grupy przestępczej, która przekształciła się w megakorporację, postanawiają spróbować swoich sił w podboju Kosmosu. W związku z tym rzutem kostką wyznaczają swojego najlepszego bojownika, agenta numer sześć, do zbadania obcej planety. Pierwszą rzeczą, jaką robi na miejscu, jest zmiana inkantacji aktywującej legendarny artefakt na najbardziej żenującą, jaką jest sobie w stanie wyobrazić. Jednak grzeszki, draństwa i podłości to dla agentów Kisaragi chleb powszedni, toteż Szóstka, by uzyskać awans, będzie musiał o wiele bardziej się napracować. Na początek będzie miał za zadanie rozprawić się z inną grupą złoczyńców na badanej planecie mianującą się Armią Króla Demonów. Wszak ten świat nie potrzebuje dwóch złych organizacji! Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://sentouin.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/sentouin_plakat.jpg"
    },
    {
        "title": "Shinchou Yuusha",
        "description": "Shinchou Yuusha to anime studia White Fox z gatunku przygoda, komedia, fantasy, isekai oparte na powieści light novel autorstwa Tsuchihiego Lighta. Historia zaczyna się, gdy bogini Listarte przyzywa bohatera, by pomógł jej w świecie przypominającym bardzo trudną, hardcorową grę RPG. Choć przyzwany chłopak, Seiya, jest wyjątkowy pod każdym względem, ma też jedną poważną wadę - jest do przesady ostrożny. I tak, na przykład, zawsze kupuje trzy zestawy zbroi - jedną do używania, drugą na zapas, a trzecią, gdyby zapasowa również się zepsuła, czy też na wszelki wypadek walczy na całego z bardzo słabymi potworami...\n\n\n\n\n\n",
        "url": "https://shinchou.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/shinchou_plakat.jpg"
    },
    {
        "title": "Shingeki no Kyojin",
        "description": "\n\nShingeki no Kyojin to seria anime oparta na mandze o tym samym tytule autorstwa Isayamy Hajimego. Akcja serii rozgrywa się w ponurym, postapokaliptycznym świecie, w którym głównym wrogiem ludzkości są tytani, czyli ogromne, człekopodobne istoty. Te na pozór niezbyt inteligentne olbrzymy na główny cel obrały sobie ludzi - co więcej, wydawać by się mogło, że pożeranie przedstawicieli naszego gatunku sprawia im wielką satysfakcję i nie robią tego z głodu. Kilkaset lat temu ludzkość niemalże spotkała zagłada z rąk tytanów - nieliczni ocaleni schowali się i żyją spokojnie za ogromnym murem skutecznie chroniącym ich przed olbrzymami. Jednakże od pewnego czasu główny bohater anime, nastoletni chłopak Eren, oraz jego przybrana siostra Mikasa mają przerażające sny, w których supergigant spada z nieba i burzy mury miasta, zapraszając do środka na ucztę swoich pobratymców... Zapraszamy do oglądania!\n\n\n",
        "url": "https://snk.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/snk_plakat.jpg"
    },
    {
        "title": "Somali to Mori no Kamisama",
        "description": "Somali to Mori no Kamisama to anime seinen, fantasy studia Satelight na podstawie mangi autorstwa Gureishiego Yako. Streszczenie fabuły: „W tym rządzonym przez duchy i inne potwory świecie ludzie są prześladowani i znaleźli się na krawędzi wyginięcia. Pewnego dnia golem, strażnik lasu, spotyka małą ludzką dziewczynkę. Rozpoczyna się ich długa, pełna niebezpieczeństw podróż, podczas której te dwie jakże odmienne istoty złączy więź córki i ojca...”\n\n\n\n\n\n",
        "url": "https://somali.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/som_plakat.jpg"
    },
    {
        "title": "SpyxFamily",
        "description": "SpyxFamily to anime studiów Clover Works oraz Wit oparte na komediowej mandze akcji Tatsuyi Endou. Agent Zmierzch, największy szpieg w Westalis, musi przeniknąć do elitarnej prywatnej szkoły. W tym celu przybiera tożsamość psychiatry Loida Forgera, adoptuje osieroconą dziewczynkę i żeni się z pracownicą ratusza. Mężczyzna nie zdaje sobie jednak z czegoś sprawy - jego córka, Anya, jest telepatką, a żona, Yor, zabójczynią. Cała trójka uczy się, jak stać się rodziną, pracując jednocześnie nad wypełnianiem misji Zmierzchu i utrzymaniem pokoju na świecie...\n\n\n\n\n\n",
        "url": "https://spyxfamily.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/sxf_plakat.jpg"
    },
    {
        "title": "Suisei no Gargantia",
        "description": "\nSuisei no Gargantia to trzynastoodcinkowa seria anime science fiction, której akcja toczy się w postapokaliptycznym świecie. Historia rozpoczyna się w odległym zakątku wszechświata, gdzie Galaktyczne Przymierze Ludzkości prowadzi zażartą wojnę z rasą obcych. Podczas jednej z walk podporucznik Ledo i jego humanoidalny pojazd Chamber zostają wessani przez zakłócenie powstałe w tunelu czasoprzestrzennym i wyrzuceni w nieznajomym miejscu. Pojazd zgodnie z protokołem przenosi pilota w stan hibernacji i zaczyna wysyłać sygnał wzywający pomocy. Jednakże po pewnym czasie Chamber zaczyna odbierać nienaturalne bodźce zewnętrzne i budzi podporucznika, by ten zdecydował, jakie działania podjąć... Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://sng.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/sng_plakat.jpg"
    },
    {
        "title": "Sword Art Online",
        "description": "\n\nSword Art Online to seria anime oparta na powieści autorstwa Rekiego Kawahary. Akcja SAO toczy się w świecie futurystycznej gry VRMMORPG, w której gracz steruje swoją postacią przy pomocy fal mózgowych przechwytywanych przez specjalnie przygotowany do tego celu kask - NerveGear. W pewnej chwili Kazuto \"Kirito\" Kirigaya - główny bohater i jeden z graczy - zauważa, że z jego menu zniknął przycisk umożliwiający wylogowanie z gry. Jak się później okazuje, nie jest to błąd w kodzie, ale zamierzone działanie twórcy SAO mające na celu zmusić graczy do - dosłownie - rozgrywki na śmierć i życie. Zapraszamy do oglądania!\n\n\n\n\n",
        "url": "https://swordartonline.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/sao_plakat.jpg"
    },
    {
        "title": "Tate no Yuusha no Nariagari",
        "description": "Tate no Yuusha no Nariagari to anime z gatunku isekai studia Kinema Citrus oparte na powieści light novel autorstwa Aneko Yusagi. Naofumi Iwatani, zupełnie bezbarwny otaku, spędzający całe dnie na graniu i czytaniu mangi, nagle zostaje przyzwany do wszechświata równoległego, gdzie odkrywa, że jest jednym z czterech bohaterów wyposażonych w legendarną broń, którzy mają za zadanie ocalić świat przed przepowiedzianą mu destrukcją. I wszystko byłoby pięknie i wspaniale, gdyby nie jeden mały szczegół - chłopak zostaje Bohaterem Tarczy, czyli najsłabszym z całej czwórki, którym wszyscy wydają się pogardzać i rzucać mu kłody pod nogi. Wkrótce Naofumi zostaje zupełnie sam, zdradzony i bez środków do życia. Nia mając nikogo, do kogo mógłby się zwrócić, może liczyć tylko na swoją tarczę. Tak oto rozpoczyna się historia nijakiego otaku, powolny marsz od zera do legendarnego bohatera!\n\n\n\n\n\n",
        "url": "https://tate.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/tate_plakat.jpg"
    },
    {
        "title": "Tensei Shitara Slime Datta Ken",
        "description": "Tensei Shitara Slime Datta Ken (odrodzony jako slime) to przygodowe anime fantasy akcji studia 8bit oparte na powieści light novel autorstwa Fuse i zilustrowanej przez Mitz Vaha. Samotny 37-latek, Mikami Satoru, wiedzie nudną, acz ustabilizowaną egzystencję pracownika dużej firmy budowlanej. I gdy już wydaje się, że w jego życiu nic się nie zmieni, zostaje zadźgany przez nożownika, broniąc swojego młodszego kolegę z pracy, po czym odradza się w innym świecie jako... najniższy z potworów, slime! Stopniowo, z trudem brnąc przed siebie, uruchamia ciąg wydarzeń, które na zawsze odmienią jego nowy świat...\n\n\n\n\n\n",
        "url": "https://slime.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/slime_plakat.jpg"
    },
    {
        "title": "The God of High School",
        "description": "The God of High School to anime akcji studia MAPPA na podstawie manhwy koreańskiego artysty, Parka Yong-Je. Jin Mori to chłopak, który okrzyknął się najsilniejszym z uczniów szkół średnich. Całe jego życie zostaje wywrócone do góry nogami, gdy zostaje zaproszony do wzięcia udziału w turnieju God of High School, który ma na celu wyłonienie najsilniejszego licealisty. Otrzymuje zapewnienie, że w przypadku zwycięstwa zostanie spełnione każde jego życzenie. Wszyscy uczestnicy turnieju to potężni pretendenci, którzy walczą z całych sił, by zrealizować swoje marzenia. Rozpoczyna się chaotyczna bitwa między niewiarygodnie silnymi licealistami!\n\n\n\n\n\n",
        "url": "https://goh.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/goh_plakat.jpg"
    },
    {
        "title": "Yakusoku no Neverland",
        "description": "Yakusoku no Neverland to horror studia Clover Works oparty na mandze Kaiu Shiraiego o tym samym tytule. Emma, Norman i Ray to najinteligentniejsze dzieciaki w sierocińcu Grace Field House, gdzie pod opieką kobiety, którą nazywają mamą, cieszą się radosnym i komfortowym życiem. Dobre jedzenie, czyste ubrania i doskonałe warunki do nauki. Tak jest do czasu, gdy pewnego dnia Emma i Norman odkrywają mroczną prawdę o zewnętrznym świecie...\n\n\n\n\n\n",
        "url": "https://ynn.wbijam.pl/",
        "poster": "https://wbijam.pl/grafika/anime/ynn_plakat.jpg"
    }
]